{
    "record" : [
        {
            "name" : "식수",
            "title" : "마실물  -  보호 차원의 동물원 유지",
            "text" : "아존나어쩌라고시발"
        },

        {
            "name" : "동물원",
            "title" : "모든 형태의 동물원 폐지  -  보호 차원의 동물원 유지",
            "sub1" : "“얼룩말 아니라 사자 탈출하면 어떡하려고”...동물원 실태조사 보니",
            "text11" : "환경부가 매뉴얼로 정해 놓은 울타리 높이 기준을 지키고 있는 동물원이 10곳 중 1곳에 불과한 것으로 드러났다. 서울어린이대공원을 탈주한 얼룩말 ‘세로’의 도심 질주 소동 이후 동물원의 안전불감증과 열악한 사육 환경을 지적하는 목소리가 이어지고 있는데, 안전시설이나 사육에 필요한 환경을 충분히 갖추지 않고도 동물원을 운영할 수 있는 제도적인 허점이 근본 문제라는 지적이 나온다. 경향신문이 27일 입수한 환경부의 ‘동물원 보유동물 서식환경 현황조사’ 문건을 보면, 환경부 매뉴얼에 적시된 울타리 기준(높이 1.2~4.3m 등)을 모두 충족한 동물원은 포유류 수용 동물원 76곳 중 7곳(9.2%)에 불과     했다. 이를 포함해 내부 울타리 4분의 3 이상이 기준을 충족한 동물원도 18곳(23.7%)에 그쳤다. 기준에 맞는 울타리가 4분의 1 미만인 동물원이 11곳(14.5%)이나 됐다.",
            "text12" : "얼룩말 ‘세로’의 최근 탈출 소동을 두고 ‘갇혀 사는 동물의 일탈’쯤으로 치부할 것이 아니라 동물원의 안전   불감증과 사육 환경을 개선하는 계기로 삼아야 한다는 지적이 나온다. SNS에서는 “사자나 코끼리가 탈출    했어도  귀엽다고 할 거냐” “애초에 좁은 동물원에서 얼룩말을 키우는 게 문제” 등의 반응이 이어졌다. 강원 강릉의 한 동물농장에서는 지난 1월 새끼 사자 2마리가 우리를 탈출했다가 생포됐다. 2005년에도 어린이    대공원에서 코끼리 6마리가 탈출해 길 가던 여성이 중상을 입는 일이 있었다.",            
            "sub2" : "‘사육곰 농장’ 구조 새끼 반달곰, 청주동물원이라는 새로운 둥지",
            "text21" : "사육곰 농장에서 불법 증식된 새끼 반달곰 두 마리가 지난달 29일 청주동물원으로 옮겨져 임시보호 중이다. 새끼 곰들은 올해 초 경기도 용인시 곰 사육농장에서 태어난 개체들로, 지난 7월 환경부가 해당 농장을 특별 점검 하는 과정에서 몰수했다. 새끼 곰들은 환경부가 2023년까지 건립을 목표로 하고 있는 전남 구례군 보호시설이 완성될 때까지 이곳에서 생활할 예정이다. 청주동물원은 새끼 곰들의 적응과 건강 회복을 위해 전담사육사 2명을 배치해 관리 보호 중이다. 환경부에서는 26일 청주동물원을 찾아 임시보호 중인 곰들을 점검하고, 올해 연말까지 곰 사육 종식 계획안을 마련할 계획을 밝혔다. 환경부는 앞서 사육곰 불법 증식에 대한 처벌을 강화하는 한편, 추가적인 불법 행위 차단을 위한 제도개선을 계획 중이다.",
            "text22" : "동물원은 멸종위기에 처한 동물을 환경의 위협으로부터 보호하고 동물이 인간과 공존할 수 있는 길을 열어준다. 동물원은 멸종위기의 동물들을 관리하고 보살펴 개체 수를 늘릴 수 있게 한다. 동물원에서 멸종위기 처한 동물들을 구한 예로 중국 사슴인 사불상은 영국에서 수입되어 보존 및 번식시킨 결과 350마리로 늘어났고, 다른 동물들 마찬가지로 개체 수가 늘어났다. 이렇듯 동물원에서는 멸종위기종에게 생태환경을 제공함으로써 남은 삶을 어려움 없이 살아갈 수 있게 해준다."
        },

        {
            "name" : "자유시장",
            "title" : "모든 형태의 동물원 폐지  -  보호 차원의 동물원 유지",
            "text" : "아존나어쩌라고시발"
        },

        {
            "name" : "세계",
            "title" : "모든 형태의 동물원 폐지  -  보호 차원의 동물원 유지",
            "text" : "아존나어쩌라고시발"
        },

        {
            "name" : "채식",
            "title" : "모든 형태의 동물원 폐지  -  보호 차원의 동물원 유지",
            "text" : "아존나어쩌라고시발"
        },

        {
            "name" : "공동체",
            "title" : "모든 형태의 동물원 폐지  -  보호 차원의 동물원 유지",
            "text" : "아존나어쩌라고시발"
        },

        {
            "name" : "교통편",
            "title" : "모든 형태의 동물원 폐지  -  보호 차원의 동물원 유지",
            "text" : "아존나어쩌라고시발"
        }
    ]

}